import React from "react";
import "./reglamentinfo.scss";

import logo from "../../../img/TAS2oqrangi.png";

const ReglamentInfo = () => {
  return (
    <div className="reglament-info">
      <div className="reglament-info__conatiner">
        <img src={logo} alt="" />

        <p className="reglament-info__text">
          ЎЗБЕКИСТОН РЕСПУБЛИКАСИ ВАЗИРЛАР МАҲКАМАСИНИНГ ҚАРОРИ
        </p>
        <p className="reglament-info__text">
          ЎЗБЕКИСТОН РЕСПУБЛИКАСИ «ТАСВИРИЙ ОЙИНА» ИЖОДИЙ УЮШМАСИНИ
          ҚЎЛЛАБ-ҚУВВАТЛАШ ТЎҒРИСИДА
        </p>
        <p className="reglament-info__subtext">
          Ўзбекистоннинг мустақиллик йилларида ижтимоий-сиёсий, иқтисодий,
          маънавий-маърифий соҳалардаги ислоҳотлар жараёнини кенг оммага
          таъсирчан ва жозибадор шаклларда етказиш, халқнинг чинакам бунёдкорлик
          ишларини, одамлар онгида, руҳиятида, қиёфасида рўй бераётган
          ўзгаришларни тасвирий намоён этиш мақсадида Вазирлар Маҳкамаси қарор
          қилади:
        </p>
        <p className="reglament-info__subtext">
          1. Ўзбекистон Республикаси Давлат матбуот қўмитаси, Миллий ахборот
          агентлиги, Республика «Маънавият ва маърифат» жамоатчилик маркази,
          республика Бадиий академияси ва Ўзбекистон Оммавий ахборот
          воситаларини демократлаштириш ва қўллаб-қувватлаш ижтимоий-сиёсий
          жамғармаси, Тошкент шаҳар ҳокимлиги ва бошқа ташкилотларнинг
          Ўзбекистон Республикаси «Тасвирий ойина» ижодий уюшмасини ташкил этиш
          тўғрисидаги таклифлари маъқуллансин.
        </p>
        <p className="reglament-info__subtext">
          2. Ижодий уюшма Устави Ўзбекистон Республикаси Адлия вазирлигида
          рўйхатдан ўтганлиги эътиборга олинсин. «Тасвирий ойина» ижодий
          уюшмасининг фаолияти Қорақалпоғистон Республикаси Вазирлар Кенгаши,
          Тошкент шаҳар ҳокимлиги, вилоят ва туман ҳокимликлари, мулкчилик
          шаклидан қатъи назар, ташкилот ва тижорат корхоналари билан тузилган
          шартномалар ва буюртмалар асосида ташкил қилиниши инобатга олинсин.
        </p>
        <p className="reglament-info__subtext">
          3. «Тасвирий ойина» ижодий уюшмасининг маҳаллий ҳокимликлар буюртмаси
          асосида шаҳар, туман марказлари, аҳоли гавжум истиқомат жойларида
          Ўзбекистоннинг тинчлик ва барқарорлик, миллатлараро тотувлик йўлида
          олиб борилаётган яратувчилик ишларини, мамлакатимизда янгиланиш ва
          ислоҳотлар жараёнини намойиш қилувчи ижобий ўзгаришларнинг асл
          ижодкори — замондошларимиз сиймосини ёрқин акс эттирувчи кўргазмалар
          ташкил этиши ҳисобга олинсин.
        </p>
        <p className="reglament-info__subtext">
          Ижодий уюшма фаолиятига унинг асосий мақсади бўлмиш мустақиллигимизни
          мустаҳкамлаш, эркин ҳаёт қуриш йўлида ватандошларимизнинг буюк
          бунёдкорлик ишларини ифодаловчи, она Ватанга муҳаббат ва маънавий
          қадриятларга эҳтиром руҳида тарбияловчи шиорлар, плакат ва паннолар
          билан безатиш вазифаси ҳам кириши назарда тутилсин.
        </p>
        <p className="reglament-info__subtext">
          4. «Тасвирий ойина» ижодий уюшмасининг Ўзбекистон Оммавий ахборот
          воситаларини демократлаштириш ва қўллаб-қувватлаш жамғармаси билан
          ҳамкорликда Ўзбекистоннинг жаҳон ҳамжамиятидан муносиб ўрин
          эгаллаётганини, азалий ва умумбашарий қадриятлар қарор топаётганини,
          кишилар руҳиятидаги ўзгаришларни оммавий ахборот воситаларида ёрқин ва
          ишонарли тасвирлаш юзасидан ёзувчилар, журналистлар, рассомлар, дизайн
          усталари, фотосуратчилар, кенг ижодкорлар доирасида «Энг улуғ, энг
          азиз» кўрик-танловини ҳар йили мунтазам ўтказиши ва унинг Мустақиллик
          байрами арафасида якунланиши маълумот учун қабул қилинсин.
        </p>
        <p className="reglament-info__subtext">
          5. Ўзбекистон Республикаси Давлат матбуот қўмитаси, Миллий ахборот
          агентлиги, «Маънавият ва маърифат» жамоатчилик маркази, республика
          Бадиий академияси, Ўзбекистон Оммавий ахборот воситаларини
          демократлаштириш ва қўллаб-қувватлаш ижтимоий-сиёсий жамғармаси ва
          бошқа тегишли идоралар «Тасвирий ойина» ижодий уюшмаси ишини ташкил
          этишга етакчи ижодкорлар ва малакали мутахассисларни жалб этишда
          кўмаклашсинлар.
        </p>
        <p className="reglament-info__subtext">
          6. «Тасвирий ойина» ижодий уюшмаси ва унинг жойлардаги бўлимлари
          самарали фаолият кўрсатишлари учун Қорақалпоғистон Республикаси
          Вазирлар Кенгаши, вилоятлар ва Тошкент шаҳар ҳокимликлари ижодий уюшма
          билан келишган ҳолда буюртмаларга мос вилоят, шаҳар ва туман
          марказларидан кўргазмалар учун жой ажратсинлар ва уларни жиҳозлаш,
          дизайн, зарурий ашёлар билан таъминласинлар.
        </p>
        <p className="reglament-info__subtext">
          7. «Ўзбекистон ҳаво йўллари» миллий авиакомпаниясининг авиареклама
          бюроси, «Тошшаҳарнури» корхонасининг «Публико-лор» хизмати, Ўзбекистон
          товар ишлаб чиқарувчилар ва тадбиркорлар палатасининг реклама бюролари
          ўз ишларини «Тасвирий ойина» ижодий уюшмаси билан мувофиқлаштириб олиб
          борсинлар.
        </p>
        <p className="reglament-info__subtext">
          8. Уюшманинг ташкилий тузилмаси ҳамда уюшма бошқаруви аппарати
          ходимларининг чекланган сони 1 ва 2-иловаларга мувофиқ бўлишига
          розилик берилсин.
        </p>
        <p className="reglament-info__subtext">
          9. «Тасвирий ойина» ижодий уюшмасига Вазирлар Маҳкамаси захирасидан 25
          миллион сўм ажратилсин. Ижодий уюшма ўзининг асосий фаолияти
          доирасидаги буюртмалари бўйича норезидентлар билан ҳисоб-китоб қилиши
          учун мўлжалланган миллий сўмни эркин муомаладаги валюталарга
          айирбошлаш биринчи навбатда ҳал этилсин.
        </p>
        <p className="reglament-info__subtext">
          10. Ижодий уюшмага, унинг жойлардаги бўлимларига уюшма Уставида
          кўрсатилган мақсад ва вазифаларга қатъий мувофиқ ҳолда ишлаб чиқариш —
          хўжалик, тадбиркорлик, ташқи иқтисодий фаолият билан шуғулланиш ҳуқуқи
          берилсин. Ижодий уюшма, унинг бўлимлари ва уларнинг тасарруфидаги
          корхоналарнинг Устав доирасида фаолият кўрсатишдан олган даромадлари
          солиқлардан, божхона божи ҳамда давлат бюджетига ўтказиладиган бошқа
          тўловлардан 5 йил муддатга озод қилинсин.
        </p>
        <p className="reglament-info__subtext">
          11. Ўзбекистон Республикаси Ташқи иқтисодий алоқалар вазирлиги ва
          Ташқи иқтисодий фаолият миллий банки уюшмани ташқи иқтисодий фаолият
          қатнашчиси сифатида рўйхатдан ўтказсинлар ҳамда миллий ва хорижий
          валютада операцияларни амалга ошириш учун ижодий уюшманинг тегишли
          ҳисоб рақамларини очсинлар. Ўзбекистон Республикаси Давлат матбуот
          қўмитаси ижодий уюшма бошқарувини Навоий кўчасидаги 30-уйга
          жойлаштириш масаласини ҳал қилсин.
        </p>
        <p className="reglament-info__subtext">
          12. Ўзбекистон Республикаси Почта ва телекоммуникациялар агентлиги
          ижодий уюшмани шаҳар ва ҳукумат телефонлари билан, «Ўзавтосаноат»
          уюшмаси иккита «Дамас» (юк машинаси) ва иккита «Нексия» автомашиналари
          билан таъминласин.
        </p>
        <p className="reglament-info__subtext">
          13. Ижодий уюшма бошқаруви раиси меҳнатга ҳақ тўлаш, маиший, тиббий ва
          транспорт хизмати кўрсатиш шароитлари бўйича Ўзбекистон Республикаси
          Давлат қўмитаси раисининг биринчи ўринбосарига тенглаштирилсин.
        </p>
        <p className="reglament-info__subtext">
          14. Ушбу қарорнинг бажарилишини назорат қилиш Ўзбекистон Республикаси
          Президентининг Давлат маслаҳатчиси Т. Алимов ва Бош вазир ўринбосари
          А. Азизхўжаев зиммасига юклансин.
        </p>

        <p className="reglament-info__name">
          Вазирлар Маҳкамасининг Раиси И. КАРИМОВ
        </p>
      </div>
    </div>
  );
};

export default ReglamentInfo;
